[
	[
		{
			"speaker" : "narrator",
			"dialog" : "thou canst not leave here",
			"newSpeaker" : "true"
		},
		{
			"speaker" : "narrator",
			"dialog" : "thou shall ne'r leave"
		},
		{	
			"speaker" : "narrator",
			"dialog" : "thou are sentenced to keep hither till thou pay thy debt"
		},
		{	
			"speaker" : "narrator",
			"dialog" : "furthermore, thou shall aye be hither because thou killed thy issue, thou never belong."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "Thou are a criminal, thou killed thy mother, thou killed thy father, and guess what, XXXVI Coetus doth  not exuent, XXXVI Coetus are the 36 souls that belong to perpetual wink row inmates that thou killed, their souls shall aye wander around thou, tormenting thou for the rest of the eternity."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "Thou regard thou are childlike, and haply thou are right,  yet  it doth  not matter, it doth  not matter what thou  didst or what thou  didst  not doth, what matters is that thou shall be alone, suffering for the rest of the eternity  'I  this endless loop."
		}
	],
	[
		{
			"speaker" : "narrator",
			"dialog" : "Thou hast committed a crime as a child, yet thou are being prosecuted as an adult, there is no mercy, no justice, there is nought to protect, there is none to protect thou."
		},
		{
			"speaker" : "narrator",
			"dialog" : "Moreover, thy mental health hath deteriorated due to the conditions that thou lived 'I as well as all the events that thou hast gone through, yet nobody cares about those actions, or whom thou are, or where thou are coming from."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "Hence, thou hast been labeled as a criminal, and that is the only thing people care about, they shall aye until like that one thing."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "Thank You for Playing."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "..."
		},
		{	
			"speaker" : "narrator",
			"dialog" : "Press Enter to Continue"
		}
	]
]